MESSAGES = {
    'hello': 'Привет! Я КвантоБот 🤘',
    'help1': 'Я основан на искуственных нейронных сетях и могу сделать твои фото более крутыми (хотя куда уж круче😉)!',
    'help2': 'Если хочешь применить какой либо стиль к своему фото - выбери фильтр на клавиатуре и отправь мне фото 🖼   ',
    'help3': 'Если хочешь стиль одной фотографии перенести на другую отправь мне обе фотографии так, чтобы первой была фотография с нужным стилем 🌚',
    'help4': 'Если хочешь увеличить разрешение изображения, выбери соответствующую кнопку на клавиатуре👾 Для лучшего результата сними галочку "Сжать изображения" при отправке',
    'style transfer': 'Для переноса стиля отправь мне обе фотографии так, чтобы первой была фотография с нужным стилем',
    'style GAN': 'Чтобы применить какой-либо стиль к своему фото - выбери фильтр на клавиатуре',
    'super resolution': 'Для лучшего результата сними галочку "Сжать изображения" при отправке\nОбработка больших изображений может занять несколько минут',
    'request photo': 'Отправь мне фото! Обработка может занять некоторое время',
    'selecting action': 'Выбери действие 😉',
    'unknown photo': 'Топовое фото! Но для начала выбери что мне с ним сделать'
}